[{
  "_id": {
    "$oid": "5fa5c36b3ae84b36856f1a28"
  },
  "Name news": "Под Волгоградом подвели итоги фестиваля «Дуб-патриарх леса»",
  "Date news": "6 Ноября 2020, 21:08",
  "Link news": "https://riac34.ru/news/123846/",
  "Text news": "В рамках ежегодного праздника «День Дуба» сотрудники природного парка «Волго-Ахтубинская пойма» организовали и провели традиционный областной фестиваль «Дуб-патриарх леса». В этом году он состоялся в новом формате - участники демонстрировали свои творческие способности исключительно в дистанционном режиме."
},{
  "_id": {
    "$oid": "5fa5c36b3ae84b36856f1a29"
  },
  "Name news": "В Волгоградской области открывается охота на пушную дичь",
  "Date news": "6 Ноября 2020, 20:27",
  "Link news": "https://riac34.ru/news/123845/",
  "Text news": "В субботу, 7 ноября, в Волгоградской области открывается любительская и спортивная охота на зайца-русака, лисицу, норку, лесную и каменную куницу, горностая, ласку, корсака, енотовидную собаку и хоря."
},{
  "_id": {
    "$oid": "5fa5c36b3ae84b36856f1a2a"
  },
  "Name news": "Волгоградка, погубившая семью соседки, не смогла оспорить приговор",
  "Date news": "6 Ноября 2020, 20:14",
  "Link news": "https://riac34.ru/news/123844/",
  "Text news": "Жительница Волгоградской области не смогла оспорить приговор за убийство, совершенное общеопасным способом. Сегодня, 6 ноября 2020 года, ее жалобу рассмотрел Третий апелляционный суд общей юрисдикции в городе Сочи.\n"
},{
  "_id": {
    "$oid": "5fa5c36b3ae84b36856f1a2b"
  },
  "Name news": "В Волжском открывается выставка репродукций картин импрессионистов",
  "Date news": "6 Ноября 2020, 19:45",
  "Link news": "https://riac34.ru/news/123843/",
  "Text news": "12 ноября в городе Волжском Волгоградской области в выставочном зале им. Г. В. Черноскутова откроется выставка репродукций картин импрессионистов «Токката цвета». На ней будут представлены репродукции картин известных мастеров, основоположников импрессионизма: Альфреда Сислея, Клода Моне, Мэри Кэссeтт, Пьера Огюста Ренуара, Поля Сезанна, Эдгара Дега, Эдуарда Мане.Возрастное ограничение 6+"
},{
  "_id": {
    "$oid": "5fa5c36c3ae84b36856f1a2c"
  },
  "Name news": "В лицее на западе Волгограда станут вкуснее чахохбили и плов с курицей",
  "Date news": "6 Ноября 2020, 18:32",
  "Link news": "https://riac34.ru/news/123842/",
  "Text news": "В компании «Виво маркет» - одного из операторов школьного питания в Волгограде - повара пищеблоков образовательных учреждений проходят дополнительное обучение, чтобы повысить органолептические свойства блюд, эффективно выстроить технологические процессы на объектах."
},{
  "_id": {
    "$oid": "5fa5c36c3ae84b36856f1a2d"
  },
  "Name news": "В Волгоградской области определены победители чемпионата «Абилимпикс»",
  "Date news": "6 Ноября 2020, 17:55",
  "Link news": "https://riac34.ru/news/123841/",
  "Text news": "25 молодых профессионалов Волгоградской области, в числе которых школьники, студенты, выпускники колледжей и техникумов, стали победителями отборочного тура чемпионата «Абилимпикс». Теперь они будут представлять регион на федеральном уровне. Национальный финал пройдет в очно-дистанционном формате в ноябре.  \r\n\t "
},{
  "_id": {
    "$oid": "5fa5c36c3ae84b36856f1a2e"
  },
  "Name news": "Коронавирус выявлен у жителей 18 районов Волгоградской области",
  "Date news": "6 Ноября 2020, 17:14",
  "Link news": "https://riac34.ru/news/123840/",
  "Text news": "К 6 ноября по результатам лабораторных исследований коронавирус выявлен у жителей 18 районов Волгоградской области. Лидируют по числу инфицированных Волгоград, где COVD-19 выявлен у 73 человек, Волжский — у 49, Камышинский район – у 21 и Котовский — у 20."
},{
  "_id": {
    "$oid": "5fa5c36c3ae84b36856f1a2f"
  },
  "Name news": "846,6 тысячи жителей Волгоградской области получили прививки от гриппа",
  "Date news": "6 Ноября 2020, 16:56",
  "Link news": "https://riac34.ru/news/123839/",
  "Text news": "В Волгоградской области вакцинацию от гриппа прошли уже 846,6 тысячи человек — 56% населения региона. Всего до конца ноября планируется охватить не менее 65% жителей."
},{
  "_id": {
    "$oid": "5fa5c36d3ae84b36856f1a30"
  },
  "Name news": "Волгоградские аграрии собрали почти 580 тысяч тонн овощей",
  "Date news": "6 Ноября 2020, 16:53",
  "Link news": "https://riac34.ru/news/123838/",
  "Text news": "В Волгоградской области продолжается уборка урожая овощных культур. Как сообщает региональный комитет сельского хозяйства, на сегодняшний день аграрии собрали почти 580 тысяч тонн овощей."
},{
  "_id": {
    "$oid": "5fa5c36d3ae84b36856f1a31"
  },
  "Name news": "Подозреваемого в убийстве 10-летней девочки в Волгоградской области заключили под стражу",
  "Date news": "6 Ноября 2020, 16:50",
  "Link news": "https://riac34.ru/news/123837/",
  "Text news": "Подозреваемому в убийстве ребенка суд избрал меру пресечения в виде заключения под стражу до 5 января 2021 года"
},{
  "_id": {
    "$oid": "5fa5c36d3ae84b36856f1a32"
  },
  "Name news": "Трое волжан осуждены за вымогательство и избиение коммерсанта",
  "Date news": "6 Ноября 2020, 16:46",
  "Link news": "https://riac34.ru/news/123836/",
  "Text news": "В Волжском вынесен приговор троим местным жителям. Они признаны виновными в вымогательстве с применением насилия."
},{
  "_id": {
    "$oid": "5fa5c36d3ae84b36856f1a33"
  },
  "Name news": "Пассажирооборот ПривЖД снизился наполовину",
  "Date news": "6 Ноября 2020, 16:22",
  "Link news": "https://riac34.ru/news/123835/",
  "Text news": "По оперативным данным, в октябре 2020 года пассажирооборот Приволжской железной дороги составил более 163,6 млн пассажиро-километров. Как сообщает пресс-служба компании, это что на 41,3% меньше, чем за тот же месяц прошлого года."
},{
  "_id": {
    "$oid": "5fa5c36e3ae84b36856f1a34"
  },
  "Name news": "Более 1 млн рублей заплатят нарушители правил пожарной безопасности в лесах",
  "Date news": "6 Ноября 2020, 16:21",
  "Link news": "https://riac34.ru/news/123834/",
  "Text news": "Лесничества Волгоградской области подвели итоги пожароопасного сезона."
},{
  "_id": {
    "$oid": "5fa5c36f3ae84b36856f1a35"
  },
  "Name news": "Волгоградец ради бутылки ночью ограбил соседку",
  "Date news": "6 Ноября 2020, 16:10",
  "Link news": "https://riac34.ru/news/123833/",
  "Text news": "28-летняя жительница Красноармейского района Волгограда заявила в полицию о совершенном преступлении. "
},{
  "_id": {
    "$oid": "5fa5c36f3ae84b36856f1a36"
  },
  "Name news": "Во Фролово детская школа искусств получила новые инструменты",
  "Date news": "6 Ноября 2020, 15:53",
  "Link news": "https://riac34.ru/news/123832/",
  "Text news": "Свыше ста единиц оборудования и учебных материалов поступили в детскую школу искусств Фроловского района в этом году в рамках реализации проекта «Культурная среда» нацпроекта «Культура»."
},{
  "_id": {
    "$oid": "5fa5c36f3ae84b36856f1a37"
  },
  "Name news": "4,1 млрд рублей прибыли получили волгоградские сельхозорганизации",
  "Date news": "6 Ноября 2020, 15:47",
  "Link news": "https://riac34.ru/news/123831/",
  "Text news": "Крупными и средними организациями сельского хозяйства Волгоградской области получено 4,1 млрд рублей прибыли с января по август текущего года. Это в 1,5 раза больше, чем за первые восемь месяцев 2019 года."
},{
  "_id": {
    "$oid": "5fa5c36f3ae84b36856f1a38"
  },
  "Name news": "Взрослый мужчина в Волжском расстрелял окно магазина",
  "Date news": "6 Ноября 2020, 15:41",
  "Link news": "https://riac34.ru/news/123830/",
  "Text news": "5 ноября в отдел полиции г. Волжского обратилась директор магазина, расположенного в одном из торговых центров города-спутника. По информации пресс-служба ГУ МВД России по Волгоградской области, заявительница сообщила, что неизвестный произвел несколько выстрелов из пневматического пистолета по окнам магазина, разбив их."
},{
  "_id": {
    "$oid": "5fa5c3703ae84b36856f1a39"
  },
  "Name news": "Ведущий вуз волгоградского региона продлил дистанционку",
  "Date news": "6 Ноября 2020, 15:22",
  "Link news": "https://riac34.ru/news/123829/",
  "Text news": "Срок обучения в дистанционном формате в Волгоградской государственном университете продлен до 1 декабря. Соответствующий приказ подписан ректором вуза Аллой Калининой.  \r\n\t "
},{
  "_id": {
    "$oid": "5fa5c3703ae84b36856f1a3a"
  },
  "Name news": "В Волгограде пройдет мастер-класс для экскурсоводов «Ступени истории» ",
  "Date news": "6 Ноября 2020, 15:10",
  "Link news": "https://riac34.ru/news/123828/",
  "Text news": "В Волгограде в рамках проекта «Мастер-классы для экскурсоводов» состоится познавательная прогулка «Ступени истории». К участию приглашаются как начинающие экскурсоводы, так и профессионалы."
},{
  "_id": {
    "$oid": "5fa5c3703ae84b36856f1a3b"
  },
  "Name news": "В красной зоне ковидных госпиталей Волгоградской области работают будущие медики ",
  "Date news": "6 Ноября 2020, 15:05",
  "Link news": "https://riac34.ru/news/123827/",
  "Text news": "Сегодня на брифинге регионального оперштаба директор ГАПОУ «Волгоградский медицинский колледж» Галина Генералова сообщила, что студенты ссуза, которым она руководит, помогают врачам бороться с коронавирусом."
},{
  "_id": {
    "$oid": "5fa5c3703ae84b36856f1a3c"
  },
  "Name news": "Два пожилых пациента с COVID-19 умерли в Волгоградской области",
  "Date news": "6 Ноября 2020, 14:42",
  "Link news": "https://riac34.ru/news/123826/",
  "Text news": "В больницах Волгоградской области скончались двое пожилых пациентов с хроническими заболеваниями и COVID-19. Информацию о скончавшихся раскрывает оперативный штаб региона.  "
},{
  "_id": {
    "$oid": "5fa5c3713ae84b36856f1a3d"
  },
  "Name news": "В Волгограде трое иностранцев приняли присягу и стали гражданами России ",
  "Date news": "6 Ноября 2020, 14:27",
  "Link news": "https://riac34.ru/news/123825/",
  "Text news": "В Ворошиловском районе состоялась церемония принятия присяги иностранными гражданами."
},{
  "_id": {
    "$oid": "5fa5c3713ae84b36856f1a3e"
  },
  "Name news": "Все волгоградцы 50+ с признаками ОРВИ пройдут тестирование на антиген",
  "Date news": "6 Ноября 2020, 14:21",
  "Link news": "https://riac34.ru/news/123824/",
  "Text news": "Экспресс-тестирование на антиген будут проводить всем жителям Волгоградской области старше 50 лет, обратившимся за медицинской помощью с признаками ОРВИ. Об этом в пятницу, 6 ноября, сообщил в ходе брифинга на площадке РИАЦ заместитель председателя регионального комитета здравоохранения Николай Алимов."
},{
  "_id": {
    "$oid": "5fa5c3713ae84b36856f1a3f"
  },
  "Name news": "Пять площадок ГТО открыли в пяти районах области",
  "Date news": "6 Ноября 2020, 14:19",
  "Link news": "https://riac34.ru/news/123823/",
  "Text news": "Еще два объекта в Дубовском и Калачевском районах завершат до конца года."
},{
  "_id": {
    "$oid": "5fa5c3723ae84b36856f1a40"
  },
  "Name news": "Бочаров и Алекперов подписали соглашение о сотрудничестве в соцсфере",
  "Date news": "6 Ноября 2020, 14:12",
  "Link news": "https://riac34.ru/news/123822/",
  "Text news": "Губернатор Волгоградской области Андрей Бочаров и президент компании «ЛУКОЙЛ» Вагит Алекперов провели рабочую встречу."
},{
  "_id": {
    "$oid": "5fa5c3723ae84b36856f1a41"
  },
  "Name news": "В Волгоградской области растет доля заболевших COVID-19 среди госслужащих",
  "Date news": "6 Ноября 2020, 14:02",
  "Link news": "https://riac34.ru/news/123820/",
  "Text news": "В Волгоградской области выросла доля заболевших новой коронавирусной инфекцией среди государственных и муниципальных служащих. Как сообщила сегодня, 6 ноября, на брифинге в РИАЦ заместитель руководителя регионального Роспотребнадзора Ирина Климина, данный показатель за неделю вырос с 1,2 до 2,5 процента."
},{
  "_id": {
    "$oid": "5fa5c3723ae84b36856f1a42"
  },
  "Name news": "В регионе презентовали опыт поддержки семей с детьми",
  "Date news": "6 Ноября 2020, 13:59",
  "Link news": "https://riac34.ru/news/123821/",
  "Text news": "В рамках работы всероссийского форума «Вместе – ради детей!» делегация волгоградского региона дистанционно презентует межведомственную программу по развитию системы безопасного детства «Мир начинается с семьи», а также комплекс мер по поддержке родителей детей-инвалидов."
},{
  "_id": {
    "$oid": "5fa5c3723ae84b36856f1a43"
  },
  "Name news": "Почти 200 млн рублей направит Волгоградская область на покупку лекарств от COVID-19",
  "Date news": "6 Ноября 2020, 13:58",
  "Link news": "https://riac34.ru/news/123819/",
  "Text news": "Волгоградская область получит 93 млн рублей из федеральной казны для приобретения лекарств от COVID-19 и лечения пациентов на дому. Соответствующее соглашение уже подписано. Об этом в пятницу, 6 ноября, в ходе брифинга сообщил заместитель председателя регионального комитета здравоохранения Николай Алимов."
},{
  "_id": {
    "$oid": "5fa5c3733ae84b36856f1a44"
  },
  "Name news": "Телефонные мошенники похитили у волгоградцев около миллиона рублей",
  "Date news": "6 Ноября 2020, 13:02",
  "Link news": "https://riac34.ru/news/123818/",
  "Text news": "За минувшие сутки в полицию поступили 13 заявлений от жителей Волгоградской области о фактах телефонного мошенничества с использованием платёжных карт. Как сообщает пресс-служба ГУ МВД России по региону, лжеработники банка похитили у граждан без малого миллион рублей."
},{
  "_id": {
    "$oid": "5fa5c3733ae84b36856f1a45"
  },
  "Name news": "Денис Панченко назначен первым заместителем главы Камышинского района",
  "Date news": "6 Ноября 2020, 12:52",
  "Link news": "https://riac34.ru/news/123817/",
  "Text news": "5 ноября недавно назначенный руководитель Камышинского района Волгоградской области Алексей Самсонов совершил первые кадровые перестановки, назначив Дениса Панченко своим заместителем. Чиновник будет курировать вопросы экономики и реализации федеральных проектов. Ранее он возглавлял местный комитет экономики."
},{
  "_id": {
    "$oid": "5fa5c3733ae84b36856f1a46"
  },
  "Name news": "Бывший вице-мэр Волжского назначен руководителем городского водоканала",
  "Date news": "6 Ноября 2020, 12:27",
  "Link news": "https://riac34.ru/news/123816/",
  "Text news": "Накануне, 5 ноября, коллективу муниципального унитарного предприятия «Водопроводно-канализационное хозяйство» г. Волжский представлен новый руководитель. Как сообщает официальный сайт городского округа, им стал бывший заместитель главы Волжского и экс-председатель комитета по обеспечению жизнедеятельности города Юрий Орлов."
},{
  "_id": {
    "$oid": "5fa5c3743ae84b36856f1a47"
  },
  "Name news": "В Волгоградской области комиссия по делам несовершеннолетних ищет причины убийства 10-летней девочки",
  "Date news": "6 Ноября 2020, 12:23",
  "Link news": "https://riac34.ru/news/123815/",
  "Text news": "В Волгоградской области найдена задушенной 10-летняя девочка. Убийство произошло накануне в хуторе Поднижем Клетского района. Больше суток правоохранители искали Катю Власову. Об исчезновении дочери заявила в полицию ее мать."
},{
  "_id": {
    "$oid": "5fa5c3743ae84b36856f1a48"
  },
  "Name news": "Медики выявили еще 215 инфицированных COVID-19 волгоградцев",
  "Date news": "6 Ноября 2020, 12:18",
  "Link news": "https://riac34.ru/news/123814/",
  "Text news": "К 6 ноября в Волгоградской области коронавирус выявлен еще у 215 человек. Таким образом, число инфицированных COVID-19 увеличилось до 21 601."
},{
  "_id": {
    "$oid": "5fa5c3743ae84b36856f1a49"
  },
  "Name news": "В Николаевском районе начался монтаж современной фильтровальной станции",
  "Date news": "6 Ноября 2020, 12:05",
  "Link news": "https://riac34.ru/news/123813/",
  "Text news": "На этой неделе в селе Левчуновка Волгоградской области начался монтаж модульной фильтровальной станции. Сооружение обеспечит жителей населённого пункта качественной питьевой водой."
},{
  "_id": {
    "$oid": "5fa5c3743ae84b36856f1a4a"
  },
  "Name news": "Техническая новинка поможет отдалённом посёлкам встретить зиму во всеоружии",
  "Date news": "6 Ноября 2020, 11:56",
  "Link news": "https://riac34.ru/news/123812/",
  "Text news": "Парк специализированной техники поселка Степной Ленинского района Волгоградской области пополнился новинкой: накануне зимнего сезона местное коммунальное предприятие получило в своё распоряжение универсальный трактор. В случае необходимости машина поможет как в расчистке улиц, так и в оперативной ликвидации разного рода аварий. Кроме того, уже следующей весной трактор примет участие в обновлении поселковой системы водоснабжения."
},{
  "_id": {
    "$oid": "5fa5c3743ae84b36856f1a4b"
  },
  "Name news": "В регионе поймали 160 нарушителей масочно-перчаточного режима",
  "Date news": "6 Ноября 2020, 11:47",
  "Link news": "https://riac34.ru/news/123811/",
  "Text news": "По итогам рейдов в четверг, 5 ноября, выявлено 160 нарушений со стороны жителей, находившихся в местах общего пользования без масок и перчаток."
},{
  "_id": {
    "$oid": "5fa5c3753ae84b36856f1a4c"
  },
  "Name news": "Губернатор Волгоградской области передал свой служебный автомобиль медикам",
  "Date news": "6 Ноября 2020, 11:46",
  "Link news": "https://riac34.ru/news/123810/",
  "Text news": "Губернатор Волгоградской области Андрей бочаров передал свой служебный автомобиль медикам. Таким образом глава региона первым выполнил своё собственное распоряжение, данное им во вторник в ходе совещания с Советом Волгоградской областной думы по вопросам формирования регионального бюджета на 2021 год и плановый период 2022-2023 годов. Заседание, которое было организовано в режиме видеоконференцсвязи, было посвящено вопросам борьбы с распространением новой коронавирусной инфекции."
},{
  "_id": {
    "$oid": "5fa5c3753ae84b36856f1a4d"
  },
  "Name news": "В Волгоградской области лодочная станция, замешанная в деле о гибели 11 человек, по-прежнему нарушает закон",
  "Date news": "6 Ноября 2020, 11:43",
  "Link news": "https://riac34.ru/news/123809/",
  "Text news": "Волгоградская транспортная прокуратура проверила деятельность ООО «Пристань». Плавбаза расположена в акватории Волги, в границах города Волгограда. Ревизоры надзорного ведомства установили, что там выполняли бункеровку (заправку) маломерных судов без необходимой лицензии, не соблюдая мер безопасности, то есть создавая реальную угрозу возникновения чрезвычайных происшествий природного и техногенного характера, которые могли возникнуть в результате разлива либо возгорания нефтепродуктов."
},{
  "_id": {
    "$oid": "5fa5c3763ae84b36856f1a4e"
  },
  "Name news": "Волгоградский облсуд ужесточил наказание «черному лесорубу»",
  "Date news": "6 Ноября 2020, 11:41",
  "Link news": "https://riac34.ru/news/123808/",
  "Text news": "Волгоградский областной суд отменил приговор Фроловского городского суда от 07 сентября 2020 года в отношении 57-летнего Насиба Амирастанова, ужесточив ему наказание за незаконную рубку леса."
},{
  "_id": {
    "$oid": "5fa5c3763ae84b36856f1a4f"
  },
  "Name news": "20-летний волжанин обвиняется в попытке сбыта 22 свертков наркотиков",
  "Date news": "6 Ноября 2020, 11:13",
  "Link news": "https://riac34.ru/news/123807/",
  "Text news": "В Волгоградской области 20-летний житель Волжского обвиняется в покушении на незаконный сбыт наркотических средств. Обвинительное заключение по уголовному делу, возбужденного против него, утверждено прокуратурой."
},{
  "_id": {
    "$oid": "5fa5c3763ae84b36856f1a50"
  },
  "Name news": "В Волгоградской области в ноябре сохраняется чрезвычайная пожароопасность",
  "Date news": "6 Ноября 2020, 10:56",
  "Link news": "https://riac34.ru/news/123806/",
  "Text news": "Региональный центр по гидрометеорологии и мониторингу окружающей среды предупредил, что в ближайшие три дня, с 6 по 8 ноября, в отдельных северных и южных районах Волгоградской области сохраняется чрезвычайная пожароопасность – 5 класс горимости леса."
},{
  "_id": {
    "$oid": "5fa5c3763ae84b36856f1a51"
  },
  "Name news": "Волгоградцев намерены бесплатно учить ухаживать за пожилыми и инвалидами",
  "Date news": "6 Ноября 2020, 10:41",
  "Link news": "https://riac34.ru/news/123804/",
  "Text news": "Комитет Волгоградской областной думы по труду, социальной политике, вопросам семьи и делам ветеранов поддержал включение в перечень срочных бесплатных услуг, предоставляемых организациями социального обслуживания обучение навыкам ухода за инвалидами и пожилыми людьми, утратившими способность к самообслуживанию. Как сообщает пресс-служба регпарламента, соответствующие поправки в региональное законодательство будут рассмотрены на ближайшем заседании Облдумы."
},{
  "_id": {
    "$oid": "5fa5c3773ae84b36856f1a52"
  },
  "Name news": "Волгоградцам разъяснили особенности строительства домов у водоемов",
  "Date news": "6 Ноября 2020, 10:38",
  "Link news": "https://riac34.ru/news/123805/",
  "Text news": "О доме у озера мечтают многие, но не каждый в курсе существующих ограничений, связанных с приобретением и строительством недвижимости рядом с водоемами. На что следует обратить внимание при изучении этого вопроса, волгоградцам рассказали специалисты кадастровой палаты."
},{
  "_id": {
    "$oid": "5fa5c3773ae84b36856f1a53"
  },
  "Name news": "В ДТП в Котово пострадали два человека",
  "Date news": "6 Ноября 2020, 10:28",
  "Link news": "https://riac34.ru/news/123803/",
  "Text news": "Накануне, 5 ноября, в 17:15 в Котово произошло ДТП, в котором пострадали два человека. Как сообщает пресс-служба ГУ МВД России по Волгоградской области, по предварительной информации, 68-летний водитель автомашины «ВАЗ-21102», при повороте с улицы Калинина на Степную, не предоставил преимущество в движении и совершил столкновение с автомобилем «Фиат» под управлением 38-летнего жителя Оренбургской области, который двигался во встречном направлении."
},{
  "_id": {
    "$oid": "5fa5c3773ae84b36856f1a54"
  },
  "Name news": "На юге Волгограда эксперты продолжают признавать аварийными малоквартирные жилые дома",
  "Date news": "6 Ноября 2020, 10:18",
  "Link news": "https://riac34.ru/news/123801/",
  "Text news": "Государственная жилищная инспекция Волгоградской области сообщила о предстоящем сносе жилых домов №132 по ул. Мачтозаводская и №25 по ул. Шпалозаводская Красноармейского района Волгограда."
},{
  "_id": {
    "$oid": "5fa5c3773ae84b36856f1a55"
  },
  "Name news": "В центре Волгограда насмерть сбили пожилого мужчину",
  "Date news": "6 Ноября 2020, 10:18",
  "Link news": "https://riac34.ru/news/123800/",
  "Text news": "Накануне в 14:40 напротив дома №66 на улице Пархоменко в Центральном районе Волгограда произошло ДТП с летальным исходом. Как сообщает пресс-служба ГУ МВД России по региону, по предварительной информации, 25-летняя девушка на автомобиле «Тойота Чаузер» совершила наезд на 85-летнего пешехода, который переходил проезжую часть в неустановленном месте."
},{
  "_id": {
    "$oid": "5fa5c3783ae84b36856f1a56"
  },
  "Name news": "Россия и Украина первый матч завершили ничьей",
  "Date news": "6 Ноября 2020, 10:13",
  "Link news": "https://riac34.ru/news/123799/",
  "Text news": "В Минске прошел первый матч группового турнира квалификации мужского чемпионата Европы по гандболу."
},{
  "_id": {
    "$oid": "5fa5c3783ae84b36856f1a57"
  },
  "Name news": "В Среднеахтубинском районе сбили стоящего на обочине дорожного рабочего",
  "Date news": "6 Ноября 2020, 10:11",
  "Link news": "https://riac34.ru/news/123798/",
  "Text news": "В Среднеахтубинском районе легковой автомобиль сбил стоящего на обочине дорожного рабочего. Как сообщает пресс-служба ГУ МВД России по Волгоградской области, инцидент произошел накануне в 10:45 на 14 км автодороги Средняя Ахтуба – Краснослободск."
},{
  "_id": {
    "$oid": "5fa5c3783ae84b36856f1a58"
  },
  "Name news": "В Волгоградской области будут судить отца, сделавшего из сына инвалида",
  "Date news": "6 Ноября 2020, 10:10",
  "Link news": "https://riac34.ru/news/123797/",
  "Text news": "Городищенский районный суд Волгоградской области рассмотрит уголовное дело, возбужденное в отношении водителя, по вине которого пострадал 8-летний ребенок."
},{
  "_id": {
    "$oid": "5fa5c3793ae84b36856f1a59"
  },
  "Name news": "Будущих программистов и радиофизиков на День открытых дверей приглашает Волгоградский госуниверситет",
  "Date news": "6 Ноября 2020, 09:38",
  "Link news": "https://riac34.ru/news/123796/",
  "Text news": ""
},{
  "_id": {
    "$oid": "5fa5c3793ae84b36856f1a5a"
  },
  "Name news": "Погрузка на Приволжской железной дороге резко выросла",
  "Date news": "6 Ноября 2020, 09:34",
  "Link news": "https://riac34.ru/news/123795/",
  "Text news": "В октябре погрузка на Приволжской железной дороге выросла на 21 процент по сравнению с аналогичным периодом прошлого года. Как сообщает пресс-служба компании, за месяц на магистрали было погружено около 3,4 млн тонн. Всего же с начала года данный показатель составил 31,1 млн тонн, что на 1,9 процента больше, чем за 10 месяцев 2019 года."
},{
  "_id": {
    "$oid": "5fa5c3793ae84b36856f1a5b"
  },
  "Name news": " «Арктика: настоящее и будущее». Волгоградцев ждут на международном форуме",
  "Date news": "6 Ноября 2020, 09:20",
  "Link news": "https://riac34.ru/news/123794/",
  "Text news": "С 10 по 12 декабря в Санкт-Петербурге пройдет Х международный форум «Арктика: настоящее и будущее». Площадка объединит представителей органов власти, бизнеса и общественности для определения ключевых векторов развития Арктической зоны и формирования государственной политики по освоению полярного региона."
},{
  "_id": {
    "$oid": "5fa5c3793ae84b36856f1a5c"
  },
  "Name news": "В волгоградских детсадах идут проверки соблюдения санитарных и противоковидных мер",
  "Date news": "6 Ноября 2020, 09:17",
  "Link news": "https://riac34.ru/news/123793/",
  "Text news": "В течение текущего года при проведении 17 обследований дошкольных образовательных учреждений в 86% случаев выявлены нарушения санитарного законодательства, сообщает Роспотребнадзор по Волгоградской области."
},{
  "_id": {
    "$oid": "5fa5c37a3ae84b36856f1a5d"
  },
  "Name news": "В Волгограде завершен первый этап ремонта улицы Канунникова",
  "Date news": "6 Ноября 2020, 09:09",
  "Link news": "https://riac34.ru/news/123792/",
  "Text news": "В Ворошиловском районе Волгограда завершен первый этап ремонта улицы Канунникова. Как сообщает пресс-служба администрации города, рабочие муниципального предприятия «ДСЭР Советского района» выполнили фрезерование порядка 3 тысяч квадратных метров старого асфальтового покрытия проезда и приступили к восстановлению колодезных групп сети инженерных коммуникаций."
},{
  "_id": {
    "$oid": "5fa5c37a3ae84b36856f1a5e"
  },
  "Name news": "На следующей неделе в Волжском состоится первый за последние полгода музыкальный концерт",
  "Date news": "6 Ноября 2020, 09:06",
  "Link news": "https://riac34.ru/news/123791/",
  "Text news": "13 ноября на площадке дворца культуры «Волгоградгидрострой» города Волжского состоится первый после длительного перерыва музыкальный концерт – на сцену выйдут артисты русского народного оркестра им. Калинина. Зрителей ожидает насыщенная программа «Приглашение к празднику», в ходе которой игра на струнных, ударных и духовых инструментах будет чередоваться с вокальными партиями ведущей солистки театра «Царицынская опера» Юлии Почкаловой."
},{
  "_id": {
    "$oid": "5fa5c37a3ae84b36856f1a5f"
  },
  "Name news": "Волгоградцев приглашают на международный квест «За пределами»",
  "Date news": "6 Ноября 2020, 09:03",
  "Link news": "https://riac34.ru/news/123790/",
  "Text news": "Организованный всероссийским общественным движением «Волонтеры Победы» международный исторический квест «За пределами» состоится 21 ноября. Состязание пройдет в онлайн-формате на интернет-площадке victorygame.org. Его участниками могут стать, как команды, так и индивидуальные игроки."
},{
  "_id": {
    "$oid": "5fa5c37a3ae84b36856f1a60"
  },
  "Name news": "Под Волгоградом снова ночью спалили мусорный контейнер",
  "Date news": "6 Ноября 2020, 09:01",
  "Link news": "https://riac34.ru/news/123789/",
  "Text news": "Неосторожные поджоги пластиковых баков в Волгоградской области продолжаются. Очередной пожар устроили вчера, 5 ноября 2020 года, в городе Волжском."
},{
  "_id": {
    "$oid": "5fa5c37b3ae84b36856f1a61"
  },
  "Name news": "Волгоградский ансамбль победил в окружном этапе Всероссийского хорового фестиваля",
  "Date news": "5 Ноября 2020, 21:36",
  "Link news": "https://riac34.ru/news/123788/",
  "Text news": "Ансамбль «Венец» Волгоградского государственного института искусств и культуры стал победителем окружного этапа Всероссийского хорового фестиваля. Итоги творческих состязаний подвели в Ростове-на-Дону."
},{
  "_id": {
    "$oid": "5fa5c37b3ae84b36856f1a62"
  },
  "Name news": "Фракции Волгоградской облдумы оценили социальную ориентированность бюджета ",
  "Date news": "5 Ноября 2020, 20:54",
  "Link news": "https://riac34.ru/news/123787/",
  "Text news": "Руководители фракций Волгоградской областной думы прокомментировали представленный проект бюджета региона на ближайшие три года, положительно оценив его социальную ориентированность. Сегодня, 5 ноября, главный финансовый документ прошел общественные слушания, в ближайшее время он поступит в облдуму.руководитель фракции «Единая Россия» Михаил Струкруководитель фракции Тамара Головачева.лидер справороссов в облдуме Дмитрий КалашниковРуководитель фракции ЛДПР Алексей Логиновлидер фракции Евгений Кареликов"
},{
  "_id": {
    "$oid": "5fa5c37b3ae84b36856f1a63"
  },
  "Name news": "Статистики обнародовали положение дел в МСП Волгоградской области в 2019 году",
  "Date news": "5 Ноября 2020, 20:25",
  "Link news": "https://riac34.ru/news/123786/",
  "Text news": "Численность работников малых предприятий в 2019 году в Волгоградской области составила 128,6 тыс. человек, почти половина из них – сотрудники микропредприятий (61,3 тыс. человек). На средних предприятиях работали 18,8 тыс. человек, сообщает Волгоградстат."
},{
  "_id": {
    "$oid": "5fa5c37c3ae84b36856f1a64"
  },
  "Name news": "В Волгоградской области нашли убитой 10-летнюю школьницу",
  "Date news": "5 Ноября 2020, 19:19",
  "Link news": "https://riac34.ru/news/123785/",
  "Text news": "В Волгоградской области нашли убитой 10-летнюю школьницу, пропавшую сегодня ночью в хуторе Поднижнем Клетского района. По подозрению в совершении преступления задержан ранее судимый знакомый её матери."
},{
  "_id": {
    "$oid": "5fa5c37c3ae84b36856f1a65"
  },
  "Name news": "Волгоградке скрываться от судебных приставов помогали соседи",
  "Date news": "5 Ноября 2020, 19:06",
  "Link news": "https://riac34.ru/news/123784/",
  "Text news": "Жительнице Волгограда скрываться от судебных приставов помогали соседи. Однако им так и не удалось ввести в заблуждение должностных лиц."
},{
  "_id": {
    "$oid": "5fa5c37c3ae84b36856f1a66"
  },
  "Name news": "Бывший голкипер «Ротора» будет играть за «Акрон»",
  "Date news": "5 Ноября 2020, 18:24",
  "Link news": "https://riac34.ru/news/123783/",
  "Text news": ""
},{
  "_id": {
    "$oid": "5fa5c37c3ae84b36856f1a67"
  },
  "Name news": "Директор «Волгоград Арены» вошел в Топ-100 профессионалов спортивной индустрии",
  "Date news": "5 Ноября 2020, 18:17",
  "Link news": "https://riac34.ru/news/123782/",
  "Text news": "Директор ГАУ ВО «Дирекция по эксплуатации стадиона «Волгоград Арена» Евгений Сусликов вошел в рейтинг «Топ-100 профессионалов спортивной индустрии 2020». Независимую оценку управленцев России опубликовал Strategium conference - организатор ключевых российских конференций и премий в сфере спортивного предпринимательства, таких как MarSpo Awards, BISPO Awards, Russian Sponsorship Forum.  \r\n\t "
},{
  "_id": {
    "$oid": "5fa5c37d3ae84b36856f1a68"
  },
  "Name news": "Проект будущего бюджета Волгоградской области прошел публичные слушания",
  "Date news": "5 Ноября 2020, 16:55",
  "Link news": "https://riac34.ru/news/123781/",
  "Text news": "Проект бюджета Волгоградской области на 2021 год и на плановый период 2022 и 2023 годов прошел публичные слушания. Как сообщает пресс-служба Волгоградской областной думы, рассмотрение главного финансового документа региона состоялось сегодня, 5 ноября, в формате видеоконференцсвязи."
},{
  "_id": {
    "$oid": "5fa5c37d3ae84b36856f1a69"
  },
  "Name news": "12 школьников Волгоградской области получили по миллиону рублей",
  "Date news": "5 Ноября 2020, 16:51",
  "Link news": "https://riac34.ru/news/123780/",
  "Text news": "20 школьников из Волгоградской области стали победителями всероссийского конкурса «Большая перемена»: 12 одиннадцатиклассников региона получили по миллиону рублей, 8 учеников 9-10-х классов – по 200 тысяч. Деньги пойдут на образование и саморазвитие.  \r\n\t "
},{
  "_id": {
    "$oid": "5fa5c37d3ae84b36856f1a6a"
  },
  "Name news": "В Волгоградской области детям с инвалидностью поможет «Доктор пёс»",
  "Date news": "5 Ноября 2020, 16:46",
  "Link news": "https://riac34.ru/news/123779/",
  "Text news": "«Доктор пёс» - так называется новый проект, созданный активистами приюта для бездомных животных «Дино». Инициатива волгоградских зоозащитников поддержана Фондом президентских грантов.  "
},{
  "_id": {
    "$oid": "5fa5c37d3ae84b36856f1a6b"
  },
  "Name news": "Волонтеры-экологи озеленяют территории больниц Волгоградской области",
  "Date news": "5 Ноября 2020, 16:29",
  "Link news": "https://riac34.ru/news/123778/",
  "Text news": "Сегодня волонтёры-экологи на территории Волгоградского областного клинического хосписа высадили несколько десятков саженцев акации. Живой материал предоставили специалисты регионального лесничества. Экологический субботник провели в рамках федеральной добровольческой акции общественной организации «Российские студенческие отряды»."
},{
  "_id": {
    "$oid": "5fa5c37e3ae84b36856f1a6c"
  },
  "Name news": "Молодой волгоградский ученый стал лауреатом премии Правительства РФ",
  "Date news": "5 Ноября 2020, 16:12",
  "Link news": "https://riac34.ru/news/123777/",
  "Text news": "В конце октября старший преподаватель кафедры «Технология материалов» Волгоградского государственного технического университета, ведущий инженер-технолог лаборатории АО «Волжский трубный завод» Михаил Чубуков получил премию Правительства РФ для молодых ученых (распоряжение Правительства РФ от 22 октября 2020г. №2737-р).  \r\n\t "
},{
  "_id": {
    "$oid": "5fa5c37e3ae84b36856f1a6d"
  },
  "Name news": "Волгоградцы напишут всероссийский экодиктант",
  "Date news": "5 Ноября 2020, 16:05",
  "Link news": "https://riac34.ru/news/123776/",
  "Text news": "15 ноября - во Всемирный день вторичной переработки отходов - по всей России стартует Всероссийский экологический диктант. Эта инициатива призвана привлечь внимание к вопросам охраны окружающей среды."
},{
  "_id": {
    "$oid": "5fa5c37e3ae84b36856f1a6e"
  },
  "Name news": "В Волгограде подвели итоги аукциона на благоустройство проспекта Жукова",
  "Date news": "5 Ноября 2020, 16:02",
  "Link news": "https://riac34.ru/news/123775/",
  "Text news": "Администрация Волгограда подвела итоги аукциона на выполнение работ по реконструкции бульварной зоны проспекта Жукова от улицы Хорошева до Самарского разъезда Дзержинского района. Как сообщает пресс-служба мэрии, победителем конкурса стало МБУ «Северное»."
},{
  "_id": {
    "$oid": "5fa5c37e3ae84b36856f1a6f"
  },
  "Name news": "Волгоградский оперштаб раскрыл информацию о тех новых жертвах COVID-19",
  "Date news": "5 Ноября 2020, 15:58",
  "Link news": "https://riac34.ru/news/123774/",
  "Text news": "Две пенсионерки и молодой мужчина с COVID-19 умерли в Волгоградской области за минувшие сутки. Подробности о летальных случаях, зарегистрированных в регионе к 5 ноября, сообщает оперативный штаб Волгоградской области."
},{
  "_id": {
    "$oid": "5fa5c37f3ae84b36856f1a70"
  },
  "Name news": "За праздник коронавирус выявили в двух городах и 17 районах Волгоградской области",
  "Date news": "5 Ноября 2020, 15:50",
  "Link news": "https://riac34.ru/news/123773/",
  "Text news": "За минувшие сутки диагноз COVID-19 по результатам лабораторных исследований в Волгоградской области поставлен 217 пациентам. "
},{
  "_id": {
    "$oid": "5fa5c37f3ae84b36856f1a71"
  },
  "Name news": "Волгоградские депутаты лично развозят врачей по вызовам",
  "Date news": "5 Ноября 2020, 15:40",
  "Link news": "https://riac34.ru/news/123772/",
  "Text news": "Весь вчерашний день первый заместитель председателя Волгоградской городской думы Андрей Гимбатов провел в качестве волонтера. Как сообщает пресс-служба горсобрания, на личном автомобиле он доставлял врачей детской клинической поликлиники №31 на вызовы к детям, больным короновирусной инфекцией."
},{
  "_id": {
    "$oid": "5fa5c37f3ae84b36856f1a72"
  },
  "Name news": "Трое волгоградцев обвиняются в аферах с возмещением НДС на 460 млн",
  "Date news": "5 Ноября 2020, 15:27",
  "Link news": "https://riac34.ru/news/123771/",
  "Text news": "Прокуратура Волгоградской области утвердила обвинительное заключение по уголовному делу в отношении генерального директора, руководителя коммерческой организации и их знакомой. Они обвиняются в совершении преступления, предусмотренного ч. 4 ст. 159 УК РФ (мошенничество в особо крупном размере, в составе организованной группы)."
},{
  "_id": {
    "$oid": "5fa5c3803ae84b36856f1a73"
  },
  "Name news": "За сутки волгоградцы дали себя обмануть на 3,5 млн рублей",
  "Date news": "5 Ноября 2020, 15:04",
  "Link news": "https://riac34.ru/news/123769/",
  "Text news": "За минувшие сутки жители Волгограда и Волжского, поверив мошенникам, лишились свыше трех с половиной миллионов рублей. Как сообщает пресс-служба регионального главка МВД РФ, доверчивые граждане сами сообщают преступникам персональные данные банковских карт и делают переводы денежных средств на чужие счета."
},{
  "_id": {
    "$oid": "5fa5c3803ae84b36856f1a74"
  },
  "Name news": "Волгоградские железнодорожники представили свои проекты на международном форуме",
  "Date news": "5 Ноября 2020, 14:55",
  "Link news": "https://riac34.ru/news/123768/",
  "Text news": "Специалисты АО «Волгоградтранспригород» приняли участие в Международном форуме общественной дипломатии «Диалог на Волге: мир и взаимопонимание в XXI веке», проходившем в онлайн-режиме. Как сообщает пресс-служба ПривЖД, железнодорожники рассказали об образовательных и профориентационных проектах для детей и школьников, реализуемых на территории Волгоградской области."
},{
  "_id": {
    "$oid": "5fa5c3803ae84b36856f1a75"
  },
  "Name news": "Фермерские продукты, соления, монастырский хлеб: в Волгограде открылась новая ярмарка",
  "Date news": "5 Ноября 2020, 14:47",
  "Link news": "https://riac34.ru/news/123767/",
  "Text news": "В Дзержинском районе Волгограда открылась новая ярмарка. На благоустроенной торговой площадке, расположенной на пересечении улиц Ангарской и Полины Осипенко, покупателям предлагают широкий ассортимент продовольственных товаров, прежде всего - от местных товаропроизводителей и фермеров."
},{
  "_id": {
    "$oid": "5fa5c3803ae84b36856f1a76"
  },
  "Name news": "Транспортный тоннель напротив ТРЦ «Акварель» в Волгограде будет закрыт две ночи",
  "Date news": "5 Ноября 2020, 14:39",
  "Link news": "https://riac34.ru/news/123766/",
  "Text news": "5 и 6 ноября с 20:00 до 06:00 следующего дня в Советском районе Волгограда будет временно приостановлено движение автотранспорта по подземной части транспортной развязки (через тоннель) напротив ТРЦ «Акварель» в обоих направлениях. Как сообщает пресс-служба администрации города, это связано с началом работ по обустройству перекрестка на примыкании выезда с нового участка улицы Электролесовской ко Второй продольной магистрали."
},{
  "_id": {
    "$oid": "5fa5c3813ae84b36856f1a77"
  },
  "Name news": "В Волгограде посетителей бизнес-центра без масок и перчаток вызвали на профилактическую беседу",
  "Date news": "5 Ноября 2020, 14:25",
  "Link news": "https://riac34.ru/news/123765/",
  "Text news": "Роспотребнадзор по Волгоградской области совместно с сотрудниками правоохранительных органов провели рейд в задании «Premier Building»."
},{
  "_id": {
    "$oid": "5fa5c3813ae84b36856f1a78"
  },
  "Name news": "Волгоградца, пропавшего вместе с младенцем, нашли в Кировском районе",
  "Date news": "5 Ноября 2020, 14:03",
  "Link news": "https://riac34.ru/news/123763/",
  "Text news": ""
},{
  "_id": {
    "$oid": "5fa5c3813ae84b36856f1a79"
  },
  "Name news": "В Волгограде 70-летие улицы Мира отметят экскурсионным марафоном",
  "Date news": "5 Ноября 2020, 14:01",
  "Link news": "https://riac34.ru/news/123764/",
  "Text news": "7 ноября, в день 70-летия улицы Мира Волгоградский музей изобразительных искусств им. Машкова приглашает жителей и гостей областной столицы поучаствовать в одной из 17 авторских пешеходных экскурсий, которые состоятся в рамках ежегодного марафона гидов.11.00 часов. Гид — Мельникова Лариса Александр.\r\n11.00 часов. Гид — Кондрашова Наталья11.00 часов. Гид — Головлёва Тамара.11.00 часов. Гид — Шеховцов Алексей.12.00 часов. Гид — Иванов Сергей.12.00 часов. Гид — Пономаренко Татьяна.13.00 часов. Гид — Островский Сергей.13.00 часов. Гид — Титова Елена.13.00 часов. Гид — Мельникова Лариса Александр14.00 часов. Гид — Симакова Анна.14.00 часов. Гид — Шеховцов Алексей. 14.00 часов. Гид — Артамонов Антон.15.00 часов. Гид — Пономаренко Татьяна.15.00 часов. Гид — Титова Елена.15.00 часов. Гид — Головлёва Тамара.16.00 часов. Гид — Красильникова Жанна. \r\n17.00. Гид — Огаркова Елена Владимировна."
},{
  "_id": {
    "$oid": "5fa5c3813ae84b36856f1a7a"
  },
  "Name news": "Мэрию Волгограда обязали заплатить 3,6 млн рублей за благоустройство у ДК «Судоверфь»",
  "Date news": "5 Ноября 2020, 13:20",
  "Link news": "https://riac34.ru/news/123762/",
  "Text news": "Директор коммерческой организации, выполнивший благоустройство территории у ДК «Судоверфь», обратился в прокуратуру. Мужчина сообщил, что все работы были выполнены еще в августе текущего года, но оплаты от заказчика так и не последовало."
},{
  "_id": {
    "$oid": "5fa5c3823ae84b36856f1a7b"
  },
  "Name news": "Житель Михайловки нанес множественные ножевые ранения супруге",
  "Date news": "5 Ноября 2020, 13:16",
  "Link news": "https://riac34.ru/news/123761/",
  "Text news": "В Михайловке задержали подозреваемого в причинении ножевых ранений супруге. Как сообщает пресс-служба ГУ МВД России по Волгоградской области, ночью 4 ноября в 02:45 в полицию поступило сообщение о том, что в квартире одного из жилых домов по улице Вокзальная происходит семейный конфликт."
},{
  "_id": {
    "$oid": "5fa5c3823ae84b36856f1a7c"
  },
  "Name news": "В Волгограде обустроят три перекрестка",
  "Date news": "5 Ноября 2020, 13:07",
  "Link news": "https://riac34.ru/news/123760/",
  "Text news": "Администрация Волгограда провела электронный аукцион на установку современных светофорных объектов на трех участках улично-дорожной сети. Как сообщает пресс-служба мэрии, на примыкании выезда с нового участка автодороги по ул. Электролесовской ко Второй продольной магистрали запланировано обустройство нового полноценного перекрестка. Еще на двух перекрестках – в Краснооктябрьском и Красноармейском районах, – пройдет комплексное обновление системы дорожного регулирования."
},{
  "_id": {
    "$oid": "5fa5c3823ae84b36856f1a7d"
  },
  "Name news": "У школьников Волгоградской области есть шанс попробовать свои силы в олимпиаде от президентской академии",
  "Date news": "5 Ноября 2020, 12:57",
  "Link news": "https://riac34.ru/news/123759/",
  "Text news": "Продолжается регистрация на участие в Олимпиаде школьников РАНХиГС. Мероприятие входит в министерский перечень - диплом можно использовать при поступлении во многие вузы страны."
},{
  "_id": {
    "$oid": "5fa5c3833ae84b36856f1a7e"
  },
  "Name news": "Волгоградец получил срок за «пьяное» ДТП с гибелью ребенка",
  "Date news": "5 Ноября 2020, 12:48",
  "Link news": "https://riac34.ru/news/123758/",
  "Text news": "В четверг, 5 ноября, в Волгоградской области оглашен приговор 38-летнему жителю Николаевского района. Мужчина признан виновным в нарушении правил дорожного движения, повлекшем по неосторожности смерть ребенка.  "
},{
  "_id": {
    "$oid": "5fa5c3833ae84b36856f1a7f"
  },
  "Name news": "Три волгоградских сельхозкооператива получат гранты на развитие",
  "Date news": "5 Ноября 2020, 12:39",
  "Link news": "https://riac34.ru/news/123757/",
  "Text news": "Конкурсная комиссия комитета сельского хозяйства Волгоградской области приняла решение выделить гранты на развитие трем сельхозкооперативам: «Преображенский» Киквидзенского района, «Заволжские дали» Чернышковского района и «Волгоградский урожай» Городищенского района."
},{
  "_id": {
    "$oid": "5fa5c3833ae84b36856f1a80"
  },
  "Name news": "В Кумылженском районе местную администрацию оштрафовали за карантинные сорняки",
  "Date news": "5 Ноября 2020, 12:34",
  "Link news": "https://riac34.ru/news/123756/",
  "Text news": "Россельхознадзор провел проверку по соблюдению требований законодательства РФ в сфере карантина растений на территории Кумылженского района."
},{
  "_id": {
    "$oid": "5fa5c3833ae84b36856f1a81"
  },
  "Name news": "В Волгоградской области еще 351 человек вылечился от коронавируса",
  "Date news": "5 Ноября 2020, 12:28",
  "Link news": "https://riac34.ru/news/123755/",
  "Text news": "За сутки с 4 по 5 октября в Волгоградской области ещё 351 человек завершил лечение от коронавируса. После получения отрицательных результатов исследования на COVID-19 все выписаны с больничных."
},{
  "_id": {
    "$oid": "5fa5c3843ae84b36856f1a82"
  },
  "Name news": "Жители Волгоградской области пишут диктант от МЧС",
  "Date news": "5 Ноября 2020, 12:21",
  "Link news": "https://riac34.ru/news/123754/",
  "Text news": "Сегодня, 5 ноября 2020 года, в 10.00 по московскому времени, стартовала всероссийская акция – героико-патриотический диктант «МЧС России – 30 лет во имя жизни»."
},{
  "_id": {
    "$oid": "5fa5c3843ae84b36856f1a83"
  },
  "Name news": "У 217 жителей Волгоградской области за сутки выявлен COVID-19",
  "Date news": "5 Ноября 2020, 11:54",
  "Link news": "https://riac34.ru/news/123752/",
  "Text news": "В Волгоградской области с 4 по 5 ноября в лабораториях выявлено 217 человек, в организме которых есть коронавирус. Таким образом, количество подобных людей COVID-19 за весь период увеличилось до 21 386."
},{
  "_id": {
    "$oid": "5fa5c3843ae84b36856f1a84"
  },
  "Name news": "РПЛ. Судья из Ижевска рассудит «Арсенал» и «Ротор»",
  "Date news": "5 Ноября 2020, 11:54",
  "Link news": "https://riac34.ru/news/123753/",
  "Text news": "Съест ли «Ротор» тульский пряник?\nВсе матчи Станислава Васильева с участием «Ротора»:\n5.08.2017. «Ротор-Волгоград» – «Сибирь» (Новосибирск) – 1:2 (0:2)Голы:29.10.2017. «Волгарь» (Астрахань) – «Ротор-Волгоград» – 1:0 (1:0).Гол:10.11.2018. «Ротор» (Волгоград) – «Томь» – 0:0.Удален:25.05.2019. «Ротор» (Волгоград) – «Чертаново» (Москва) – 1:2 (0:1).Голы28.07.2019. «Ротор» (Волгоград) – «Химки» – 1:1 (0:1).Голы:Удален:12.10.2019. «Ротор» (Волгоград) – «Нижний Новгород» – 2:1 (1:1Голы: 15.03.2020. «Шинник» (Ярославль) – «Ротор» (Волгоград) – 0:1 (0:0).Гол"
},{
  "_id": {
    "$oid": "5fa5c3843ae84b36856f1a85"
  },
  "Name news": "Скончался Почетный гражданин Волгограда Михаил Зозуля ",
  "Date news": "5 Ноября 2020, 11:51",
  "Link news": "https://riac34.ru/news/123751/",
  "Text news": "Сегодня утром, 5 ноября, на 89-м году жизни скончался Заслуженный работник жилищно-коммунального хозяйства РСФСР, Почетный работник транспорта России, Почетный гражданин города-героя Волгограда Михаил Федорович Зозуля. Искренние соболезнования родным и близким Михаила Федоровича выражает администрация Волгограда."
},{
  "_id": {
    "$oid": "5fa5c3853ae84b36856f1a86"
  },
  "Name news": "Опыт волгоградских волонтёров представят на международной площадке",
  "Date news": "5 Ноября 2020, 11:47",
  "Link news": "https://riac34.ru/news/123750/",
  "Text news": "13-14 ноября в онлайн-формате будет проведен первый Международный волонтёрский лагерь, посвящённый развитию региональных добровольческих движений в условиях текущей санитарно-эпидемиологической обстановки. Двухдневное мероприятие объединит свыше 2 тыс. общественников со всех уголков России, а также из стран ближнего зарубежья. Передовой опыт волгоградских добровольческих движений будет представлен координатором регионального крыла всероссийского движения «Волонтёры культуры» Анастасией Бессмертновой."
},{
  "_id": {
    "$oid": "5fa5c3853ae84b36856f1a87"
  },
  "Name news": "В Волгоградской области регистрация ИП и юридических лиц будет осуществляться по новым формам заявлений",
  "Date news": "5 Ноября 2020, 11:40",
  "Link news": "https://riac34.ru/news/123749/",
  "Text news": "С 25 ноября налогоплательщикам необходимо применять новые формы документов для государственной регистрации юридических лиц, индивидуальных предпринимателей и крестьянских (фермерских) хозяйств. Новации применяются в связи с вступлением в силу приказа ФНС России от 31.08.2020 года № ЕД-7-14/617@."
},{
  "_id": {
    "$oid": "5fa5c3853ae84b36856f1a88"
  },
  "Name news": "Волгоградцы простились с экс-губернатором Николаем Максютой",
  "Date news": "5 Ноября 2020, 11:37",
  "Link news": "https://riac34.ru/news/123748/",
  "Text news": "Жители Волгоградской области простились с Николаем Кирилловичем Максютой. Как сообщает пресс-служба администрации региона, траурная церемония состоялась этим утром, 5 ноября, в ЦКЗ."
},{
  "_id": {
    "$oid": "5fa5c3863ae84b36856f1a89"
  },
  "Name news": "В регионе в пункты проката поступило новое реабилитационное оборудование ",
  "Date news": "5 Ноября 2020, 10:55",
  "Link news": "https://riac34.ru/news/123747/",
  "Text news": "Почти 1800 единиц оборудования общей стоимостью 4,7 миллиона рублей в этом году поступили в региональные пункты проката. Их в регионе работает 42 на базе центров социального обслуживания населения."
},{
  "_id": {
    "$oid": "5fa5c3863ae84b36856f1a8a"
  },
  "Name news": "Газовая инфраструктура Волгоградской области готова к зиме",
  "Date news": "5 Ноября 2020, 10:51",
  "Link news": "https://riac34.ru/news/123746/",
  "Text news": "В Волгоградской области завершена подготовка газораспределительной системы к работе в осенне-зимний период. Как сообщает региональный комитет промышленной политики, торговли и ТЭК, специалисты ООО «Газпром газораспределение Волгоград» и АО «Волгоградгоргаз» выполнили необходимые мероприятия для обеспечения надежного и безопасного газоснабжения потребителей."
},{
  "_id": {
    "$oid": "5fa5c3863ae84b36856f1a8b"
  },
  "Name news": "Волгоградские вузы определили правила приема на 2021 год",
  "Date news": "5 Ноября 2020, 10:45",
  "Link news": "https://riac34.ru/news/123745/",
  "Text news": "До 1 ноября 2020 года российские вузы должны были определить порядок поступления – многие представители высшей школы региона уже выполнили требования профильного министерства."
},{
  "_id": {
    "$oid": "5fa5c3863ae84b36856f1a8c"
  },
  "Name news": "«Скачкам» положен конец: в Чернышках ГЖИ обуздала «энергетического мустанга»",
  "Date news": "5 Ноября 2020, 10:41",
  "Link news": "https://riac34.ru/news/123743/",
  "Text news": "В многоквартирном доме №23 по улице Береговой хутора Попов Чернышковского района Волгоградской области восстановлено стабильное электроснабжение. Сельчане долгое время жаловались на скачки напряжения, однако наладить ситуацию удалось лишь после вмешательства Государственной жилищной инспекции Волгоградской области"
},{
  "_id": {
    "$oid": "5fa5c3873ae84b36856f1a8d"
  },
  "Name news": "День народного единства стал днем рождения для 8 волгоградских малышей",
  "Date news": "5 Ноября 2020, 10:40",
  "Link news": "https://riac34.ru/news/123744/",
  "Text news": "Вчера, 4 ноября, в волгоградском перинатальном центре родились восемь детей - 5 мальчиков и 3 девочки."
},{
  "_id": {
    "$oid": "5fa5c3873ae84b36856f1a8e"
  },
  "Name news": "В Клетском районе ищут пропавшую 10-летнюю девочку",
  "Date news": "5 Ноября 2020, 10:22",
  "Link news": "https://riac34.ru/news/123742/",
  "Text news": "В Клетском районе ведутся масштабные мероприятия по розыску без вести пропавшего ребенка. Как сообщает пресс-служба ГУ МВД России по Волгоградской области, ночью в районное отделение полиции обратилась жительница хутора Поднижний с заявлением о пропаже дочери. Со слов женщины, около полуночи она заметила отсутствие дома ребенка – 10-летней школьницы."
},{
  "_id": {
    "$oid": "5fa5c3873ae84b36856f1a8f"
  },
  "Name news": "8,1 млрд рублей получила Волгоградская область на реализацию федеральной инвестпрограммы",
  "Date news": "5 Ноября 2020, 10:18",
  "Link news": "https://riac34.ru/news/123741/",
  "Text news": "22 объекта капитального строительства включены в федеральную адресную инвестиционную программу по Волгоградской области в рамках реализации государственной социально-экономической политики РФ. Из них по трем объектам намечено провести только проектные и изыскательские работы."
},{
  "_id": {
    "$oid": "5fa5c3873ae84b36856f1a90"
  },
  "Name news": "В Красноармейском районе Волгограда пенсионер не дошёл до пешеходного перехода",
  "Date news": "5 Ноября 2020, 10:16",
  "Link news": "https://riac34.ru/news/123740/",
  "Text news": "Накануне, 4 ноября, в Красноармейском районе Волгограда автомобиль «ВАЗ- 211540» сбил 73-летнего пешехода. Как сообщает пресс-служба регионального главка МВД России, инцидент произошел в 14:10 на проспекте Героев Сталинграда."
},{
  "_id": {
    "$oid": "5fa5c3883ae84b36856f1a91"
  },
  "Name news": "В Волгоградской области построено 466,1 тыс. квадратных метров жилья",
  "Date news": "5 Ноября 2020, 10:08",
  "Link news": "https://riac34.ru/news/123739/",
  "Text news": "По итогам девяти месяцев текущего года в Волгоградской области построены жилые дома общей площадью 466,1 тыс. квадратных метров. Это составляет 7,5% в общем вводе жилья по Южному федеральному округу."
},{
  "_id": {
    "$oid": "5fa5c3883ae84b36856f1a92"
  },
  "Name news": "В Волгограде произошло тройное ДТП",
  "Date news": "5 Ноября 2020, 10:07",
  "Link news": "https://riac34.ru/news/123738/",
  "Text news": "Накануне в 21:15 в Ворошиловском районе Волгограда на улице Череповецкой произошло тройное ДТП. Как сообщает пресс-служба ГУ МВД России по Волгоградской области, по предварительной информации, 32-летний водитель автомобиля «ВАЗ-21102» не выдержал безопасную дистанцию и совершил столкновение с автомобилем «Рено Логан» под управлением 27-летнего водителя. После чего автомобиль «Рено Логан» совершил столкновение с впереди стоящей автомашиной «Киа Рио»."
},{
  "_id": {
    "$oid": "5fa5c3883ae84b36856f1a93"
  },
  "Name news": "В Новониколаевском районе «мягкая» дорога привела «Жигули» в твердое дерево",
  "Date news": "5 Ноября 2020, 09:59",
  "Link news": "https://riac34.ru/news/123737/",
  "Text news": "5 ноября в 17:25 в Новониколаевском районе на 4 километре автодороги Новониколаевский – х.Чулинский произошло тяжкое ДТП. Как сообщает пресс-служба ГУ МВД России по Волгоградской области, по предварительной информации, 80-летний водитель не справился с управлением автомобиля «ВАЗ- 21070» на раскисшей после дождей грунтовой дороге и резко съехал на обочину, где врезался в дерево."
}]